Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et_sametingsbudsjett_med_loft_til_sprak_kultur_og_naering.html.tmx
Source language: nob
Languages: sme

source: Et sametingsbudsjett med løft til språk, kultur og næring
sme: Sámediggebušeahtta mii nanne giela, kultuvrra ja ealáhusaid

source: Les Sametingets budsjett 2025 - Sametingsrådets forslag til innstilling
sme: Sámediggeráđđi almmuha Sámediggebušeahttaevttohusas jahkái 2025.

source: – Jeg er glad for å kunne fortelle at vi får til noen viktige løft til samisk språk- og kulturarbeid og samiske næringer i neste års budsjett, til tross for brutte løfter fra regjeringen på disse områdene.
sme: – Lea somá muitalit ahte mii boahtte jagi bušeahtas sáhttit nannet sámi giella- ja kulturbargguid ja sámi ealáhusaid, vaikko ráđđehus rihkuige lohpádusaidis dáin surggiin.

source: Vi prioriterer hardt for at mest mulig skal nå ut til det samiske folket, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii vuoruhat garrasit vai eanemus lági mielde manašii sámi álbmogii, dadjá sámediggeráđđi Runar Myrnes Balto.

source: En lang rekke samiske kulturinstitusjoner får økninger, inkludert samiske museer, festivaler, kulturhus og teatre.
sme: Kultuvra Ollu sámi kulturásahusat ožžot lasáhusaid, maiddái sámi museat, festiválat, kulturviesut ja teáhterat.

source: I tillegg økes den søkerbaserte ordningen «kulturtiltak» med 1 million kroner, slik at lokale arrangementer som bidrar til å reparere eller vedlikeholde lokalsamfunnenes forhold til samisk kultur kan få støtte.
sme: Dasa lassin lassána «kulturdoaibmabijut»-nammasaš ohcanvuđot ortnet miljovnnain, nu ahte báikkálaš lágideamit, mat leat mielde divvume dahje áimmahuššame báikegottiid oktavuođa sámi kultuvrii, sáhttet oažžut doarjaga.

source: Kulturkapitlet øker med til sammen 24,4 millioner kroner.
sme: Kulturkapihttal stuorru oktiibuot 24,4 miljovnnain.

source: – Vi leverer vårt eget samiske kulturløft med dette budsjettet.
sme: – Dáinna bušeahtain mii ieža loktet sámi kultuvrra.

source: Blant annet er jeg fornøyd med at vi nå prioriterer et prosjekt med 1,5 millioner kroner som skal bidra til å etablere nye institusjoner der de mangler i dag.
sme: Earret eará lean mun duđavaš go mii dál vuoruhat ovtta prošeavtta 1,5 miljovnna ruvnnuin, mii galgá veahkkin ásahit ođđa ásahusaid doppe gos dat dál váilot.

source: Dette gjør vi for å sikre likeverdige muligheter for samer uansett hvor de bor, og som en oppfølging av Sannhets- og forsoningskommisjonens rapport, sier Myrnes Balto.
sme: Dan mii dahkat sihkkarastin dihtii dásseárvosaš vejolašvuođaid sámiide beroškeahttá gos orrot, ja maiddái duohtavuođa- ja soabahankommišuvnna raportta čuovvoleapmin, dadjá Myrnes Balto.

source: Samiske språksentre over hele landet får en økning på til sammen 3 millioner kroner i aktivitetsstøtte.
sme: Sámi giellaguovddážat miehtá riikka ožžot oktiibuot 3 miljovnna ruvnno eanet doaibmadoarjaga.

source: I tillegg økes den søkerbaserte ordningen med 2 millioner kroner.
sme: Dasa lassin lassána ohcanvuđot doarjjaortnet, , guvttiin miljovnnain.

source: – Dette gir oss mulighet til å få flere språktilbud til den samiske befolkningen, og er et nødvendig løft.
sme: – Dát dahká vejolažžan lasihit giellafálaldagaid sámi álbmogii, ja lea dárbbašlaš nannen.

source: Selv om vi skulle ønske at det var mulig å gi alle språksentrene en million kroner hver for å ansette en ekstra ressurs, håper vi at dette bidrar til å øke antallet språkbrukere, sier sametingsråd Myrnes Balto.
sme: Vaikko livččiimetge háliidan buot giellaguovddážiidda addit miljovnna ruvnno guhtiige virgádit liige resurssa, de sávvat mii goit ahte dát buvttášii eanet giellageavaheddjiid, dadjá sámediggeráđđi Myrnes Balto.

source: Næringskapitlet får en økning på 4,8 millioner, en økning på 13 %.
sme: Ealáhuskapihttal oažžu 4,8 miljovdnasaš lasáhusa, mii lea 13 % stuorrun.

source: Dette inkluderer 500 000 kroner til den søkerbaserte ordningen og 350 000 kroner til de søkerbaserte ordningene «reindrift» og «marine næringer».
sme: 500.000 ruvdno lea «máŋggabealálaš ealáhusat» ohcanvuđot ortnegii, ja 350.000 ruvdno ohcanvuđot doarjagiidda «boazodoallu» ja «mariidna ealáhusat».

source: – Med dette bidrar vi til flere arbeidsplasser i samiske områder.
sme: – Dáinna loktemiin leat mii láhčime dili eanet bargosajiide sámi guovlluin.

source: Vi vil kunne støtte flere bedriftsinvesteringer og innkjøp av flere fiskebåter.
sme: Mii sáhttit doarjut eanet fitnodatinvesteremiid ja bivdofanasoastimiid.

source: Generelt prioriterer sametingsrådet næringsvirksomhet, fordi vi anser at det er helt nødvendig for å bidra til å snu fraflyttingstrenden, sier sametingsråden.
sme: Oppalaččat vuoruha sámediggeráđđi ealáhusdoaimmaid, dannego min mielas lea dat áibbas dárbbašlaš vai bissehit eretfárrema, dadjá sámediggeráđđi.

source: Sametingets budsjett vil bli behandlet av Sametingets plan- og finanskomité i uke 47, og vedtatt av Sametingets plenum i uke 49.
sme: Sámedikki plána- ja finánsalávdegoddi meannuda Sámedikki bušeahta 47. vahku, ja Sámedikki dievasčoahkkin ges mearrida bušeahta 49. vahkus.

source: Oversikt over alle økninger i budsjettet
sme: Bajilgovva bušeahta buot lasáhusain

source: Alle direkte tilskuddsmottakere (eksterne på budsjettet), politiske organer og administrasjonen får en lønns- og prisvekst på 3,6%.
sme: Buot njuolggodoarjjavuostáiváldit (olggobeale bušeahta), politihkalaš orgánat ja hálddahus ožžot 3,6 % bálká- ja haddegoargŋuma.

source: I tillegg kommer følgende økninger:
sme: Dasa lassin bohtet dát lasáhusat:
